

<?php $__env->startSection('title', 'О нас'); ?>

<?php $__env->startSection('content'); ?>
<div class="container">

    <section class="about-page">
        <h1>Это МЫ</h1>

        <p>
            Добро пожаловать в <strong>«МокроНос»</strong>! Меня зовут Анастасия,
            и я с гордостью представляю нашу семейную компанию.
        </p>

        <p>
            Мы — команда единомышленников, объединённых любовью к животным и желанием
            создавать для них самые лучшие сухие лакомства. Для нас это больше, чем работа —
            это возможность делиться теплом и заботой с вашими пушистыми членами семьи. 
            Мы вкладываем душу в каждое лакомство, чтобы оно приносило максимум пользы и удовольствия.
        </p>

        <h2>Мне и моей команде удалось закрыть главные головные боли владельцев:</h2>


        <ul>
            <li>кусочки для дрессировки больше не нужно дорезать — мы сделали микро-кубики;</li>
            <li>больше не страшно за жкт собак, потому что ты видишь, из чего производят и как производят;</li>
            <li>в квартире больше не пахнет мерзко, когда собака что-то грызет. Все потому что мы знаем технологии правильной сушки долгоиграющих лакомств.</li>
        </ul>
        <p>
            Казалось бы, я полностью поменяла сферу деятельности, но моя первая профессия помогла в отборе качественного сырья для Ваших лакомств.
        </p>

        <h2>Где же  взяла технологию сушки?</h2>

        <p>
            С самого первого дня мы самостоятельно разрабатываем технологии обработки
            и сушки каждого субпродукта, который появляется в нашем меню.
        </p>
        <p>
            В интернете очень много разной информации, но как создать правильную структуру долгоиграющих лакомств, которые не имеют жуткого запаха - такой информации нет. 
        </p>
        <p>
            Методом проб и ошибок мне удалось добиться всех технологий и в целом понять, какие пленки должны удаляться, какие жировые точки должны вырезаться, где нужно проткнуть мясную часть, какую температуру и режим обдува выбрать, чтобы получилось именно то, что я хочу.
        </p>
        <p>
            Моей мечтой было, чтобы люди начали говорить, что МокроНос - лучшие по качеству лакомства.
        </p>

        <h2>Почему «МокроНос» — семейное дело</h2>

        <p>
            Наталия, мама - управляющая всего нашего большого производства и ответственная за юридическую часть нашего производства.
        </p>
        <p>    
            Александр, отчим – ответственный за техническую часть нашего производства, нарезка, сушка все на нем. 
        </p>
        <p>    
            Моя сестра, Вика - приходит и помогает собирать заказы в дни, когда нам не хватает рук.
        </p>

        <p>
          Я очень люблю свою семью и собак. МокроНос - это не просто бизнес. МокроНос - это дело всей моей жизни. И я всегда буду делать все, чтобы оно радовало всех собачников и их хвостатых друзей.
        </p>

        <p>
            Спасибо, что прочитали нашу историю. Мы стали с вами немного ближе. Всегда жду от вас обратную связь! С любовью, команда МокроНос.
        </p>

        <p>
            Каждый день мы готовим для собак как для людей в Московской области, в г. Подольск. Мы производим лакомства ручной работы для собак высшего качества, где каждая хрумка или грызка проходят тройной контроль нашими специалистами. Сначала на кухне, потом на складе.
        </p>

        <p>
            <strong>С любовью, команда «МокроНос».</strong>
        </p>
    </section>

</div>
<?php $__env->stopSection(); ?>
<?php echo $__env->make('layouts.app', array_diff_key(get_defined_vars(), ['__data' => 1, '__path' => 1]))->render(); ?><?php /**PATH C:\Users\AdminPC\Herd\mokronose\resources\views/pages/aboute.blade.php ENDPATH**/ ?>